1
Основная
13
1984
Категория
0
0
1
inocat.mnu




700
Индивидуальный автор
0
0
5
701d.wss




799
Псевдоним
1
0
5
701d.wss




710
Коллективный автор
0
0
5
710k.wss




300
Примечания в свободной форме
0
0
0





1985
Род деятельности
0
0
1
inorod.mnu




1986
Сведения об иностранных источниках
0
0
1
inosource.mnu




1987
Информация об осуществлении политической деятельности
0
0
1
inoact.mnu




1988
Адрес организации
0
0
0





1989
ИНН организации/лица
0
0
0





1990
Номер в реестре
0
0
0





1991
Дата включения в реестр
0
0
0





1992
Дата исключения из реестра
0
0
0





